/* Today Widget - Status */
"Connected" = "Подключено";

/* Today Widget - Status */
"Connecting..." = "Подключение...";

/* Today Widget - Status */
"Disconnecting..." = "Отключение...";

/* Today Widget - Default text */
"No VPN configured." = "Ни один VPN не настроен.";

/* Today Widget - Status */
"Not Connected" = "Не подключено";

/* Today Widget - Add VPN */
"Please add a VPN." = "Пожалуйста, добавьте VPN.";

